[{"descricao": "A Cerveja Adriática 600ml foi criada pelo alemão Henrique Thielen, um visionário cervejeiro do início do século XX. Ela teve seu nome em homenagem à cervejaria que traduz toda uma era de tradição passada de pai para filho. Hoje, conhecida como a irmã mais velha da Original, ela é uma pedida certa para a mesa de bar. Reconhecidamente uma cerveja puro malte de alta qualidade, fácil de beber e com aromas especiais que dão um toque equilibrado.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/adriatica", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "Puro malte argentino inspirado no frescor das Cordilheiras dos Andes. Cerveja mais fresca, inspirada nas cordilheiras. Ingredientes argentinos: malte e lúpulo argentinos.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/andes", "harmonizacao": "Harmoniza com churrasco, choripan e queijos leves", "temperatura": null, "ibu": null}, {"descricao": "Beck’s é uma legítima German Lager Puro Malte, que segue à risca a lei da pureza da cerveja alemã desde 1873. Seu IBU (unidade internacional de amargor) é 20. O resultado é uma cerveja de amargor intenso, sabor marcante e excepcional pureza.Ela é provocante, cheia de personalidade e com um sabor característico e único. A cerveja alemã mais vendida no mundo.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/becks", "harmonizacao": "Por ser uma cerveja tradicional da Alemanha, harmoniza bem com os principais pratos alemães. Mas para quem busca alimentos mais leves ela também harmoniza com peixes grelhados, frutos do mar e saladas por conta da sua alta refrescância.", "temperatura": "0-4 ºC", "ibu": "20"}, {"descricao": "Produzida e vendida somente no Piauí, ideal para aliviar o B-R-O-BRÓ sem fim do estado. Leva na receita caju plantado e colhido por pequenos produtores do estado, adquirido sem intermédios gerando renda para as regiões menos favorecidas e diminuindo o desperdício do insumo. Feita por piauienses e pensada para piauiense, sua receita é desenvolvida com ingredientes que a tornam leve e refrescante e com o sabor que o Piauí gosta.", "ingredientes": ": Lúpulo, Água, Malte, Milho e Suco de Caju", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/berrio-do-piaui", "harmonizacao": "A Berrió harmoniza bem com paçoca, arroz Maria Isabel e Capote frito.", "temperatura": "0-4 ºC", "ibu": "7"}, {"descricao": "O processo de produçãoda Budweiser é diferenciado, por utilizar lascas de Beechwood (madeira especial) durante os processos de fermentação e maturação. O resultado é um cerveja de sabor único e com equilíbrio perfeito: marcante no início e suave no final.", "ingredientes": ": Água, malte, arroz e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/budweiser", "harmonizacao": "O sabor marcante no começo e suave no final de Budweiser pede que ela harmonize com hambúrguer clássico, presunto cozido e mix de castanhas.", "temperatura": "0-4 ºC", "ibu": "10"}, {"descricao": "Caracu, a cerveja preta FORTE E GOSTOSA, foi lançada em 1899. Hoje uma das marcas mais tradicionais do Brasil, Caracu é conhecida por seu sabor encorpado e sua energia, possui aroma de malte torrado, que faz lembrar café. E sua fama de ser uma cerveja forte não é à toa. Por não ser filtrada, Caracu é mais nutritiva, contém levedura e proteínas.", "ingredientes": ": Água, malte, milho, lúpulo e corante caramelo III INS 150c.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/caracu", "harmonizacao": "As notas de malte torrados deixam essa cerveja excelente para harmonizar com sobremesas, como torta de chocolate e sorvete de creme.", "temperatura": "8-12 ºC", "ibu": "22"}, {"descricao": "Produzida e vendida exclusivamente em Goiás, para brindar os goianos e toda a cultura do estado. A receita tem mandioca do pé rachado ou seja, mandioca cultivada por agricultores da região nordeste de Goiás, adquirida sem intermédios, levando renda às famílias de regiões menos favorecidas. Feita por goianos e para goianos, Esmera é uma cerveja leve e refrescante, preparada com ingredientes do daqui para homenagear tudo que é goianos demais da conta.", "ingredientes": ": Lúpulo, água, malte, mandioca e milho.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/esmera-de-goias", "harmonizacao": "Harmoniza com arroz com pequi, galinhada e pamonha salgada.", "temperatura": "0-4 ºC", "ibu": "9"}, {"descricao": "WITBIER", "ingredientes": "Hoegaarden é uma Witbier belga feita de trigo, não filtrada e de cor clara. As sementes de coentro e raspas de casca de laranja, utilizadas em sua receita, conferem um sabor refrescante, suave e ao mesmo tempo doce e levemente cítrico. Com um aroma marcante e sabor original, Hoegaarden ganhou o World Beer Cup® Gold Award 6 vezes e, harmoniza perfeitamente com peixes e frutos do mar.", "alergicos": "INGREDIENTES: água, malte de cevada, trigo, semente de coentro, casca de laranja, lúpulo e estabilizante pectina de fruta.", "url": "https://www.ambev.com.br/marcas/cervejas/hoegaarden", "harmonizacao": "Cervejas aromáticas como a Hoegaarden realçam o sabor de peixes, frango grelhado e ceviche. A leve acidez da cerveja ajuda a quebrar a gordura de pratos mais gordurosos, como feijoada.", "temperatura": "4-8 ºC", "ibu": "13"}, {"descricao": "BELGIAN BLOND ALE", "ingredientes": "A cerveja Leffe Blonde possui maltes selecionados que criam uma cerveja encorpada e turva. Seu aroma é extremamente maltado e aroma sabor adocicado. É uma cerveja do tipo Belgian Blond Ale com 6,6% de teor alcoólico e harmoniza com  peixes, frutos do mar e queijo gruyère ou emmental.", "alergicos": "INGREDIENTES: Água, malte de cevada, milho, cevada, açúcar e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/leffe", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "Feita no Ceará para os cearences, com mandioca do interior que traz leveza e refrescância para a cerveja.", "ingredientes": ": Água, malte, milho, mandioca e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/legitima", "harmonizacao": "Por ser uma cerveja leve vai bem com frutos do mar, peixes e amendoim.", "temperatura": "0-4º C", "ibu": "8"}, {"descricao": "A Magnífica é uma cerveja saborosa, leve e refrescante, que foi criada para prestigiar as raízes do estado do Maranhão e brindar o orgulho de quem é nascido e criado na região. A marca tem como princípio fomentar o desenvolvimento da economia local do Maranhão com um modelo que desenvolve a cadeia produtiva, promove engajamento social e garante investimento local. A cerveja é feita a partir da mandioca plantada e colhida na região de Tabuleiro de São Bernardo, no interior do Estado. O ingrediente típico da região está presente na cerveja que é produzida e distribuída exclusivamente no estado. A mandioca traz à cerveja refrescância e sabor, combina perfeitamente com o clima quente do Maranhão. Tem altíssima qualidade e combina perfeitamente com os sabores da gastronomia popular maranhense.", "ingredientes": ": Água, malte, milho, mandioca e lúpulo.", "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/magnifica-do-maranhao", "harmonizacao": "Por ser uma cerveja leve e com boa carbonatação harmoniza bem com caranguejos, saladas, mix de castanhas.", "temperatura": "0-4 ºC", "ibu": "8"}, {"descricao": "ULTRA LIGHT LAGER", "ingredientes": "Michelob Ultra é uma cerveja de baixa caloria e baixo teor de carboidratos, extremamente refrescante. São 79 calorias e 2,4g de carboidratos (por long neck, cerca de 80% menos carboidratos em relação às principais marcas do mercado*): uma escolha equilibrada para quem sabe aproveitar bem o hoje e quer aproveitar ainda mais o amanhã.", "alergicos": "INGREDIENTES: Malte, lúpulo e arroz", "url": "https://www.ambev.com.br/marcas/cervejas/michelob-ultra", "harmonizacao": "Harmoniza com comidas leves e saladas.", "temperatura": "0-4 ºC", "ibu": "3"}, {"descricao": "Maltes tostados lentamente para um sabor por mais tempo. Uma cerveja especialmente preparada com todo o capricho e excelência. Modelo, aperfeiçoando há 90 anos a arte de tostar maltes.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/modelo", "harmonizacao": "Harmoniza com croquete de carne, mix de nuts e tacos", "temperatura": "0-4 ºC", "ibu": "13"}, {"descricao": "Feita no Pernambuco para os pernabucanos, com mandioca do interior que traz leveza e refrescância para a cerveja.", "ingredientes": ": Água, malte, milho, mandioca e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/nossa", "harmonizacao": "Por ser uma cerveja leve vai bem com frutos do mar, peixes e amendoim.", "temperatura": "0-4 ºC", "ibu": "8"}, {"descricao": "AMERICAN LAGER", "ingredientes": "Mais que uma simples cerveja, é uma verdadeira preciosidade engarrafada. Reconhecida por preservar sua essência, tradição e qualidade, a marca Original, criada em 1931, é considerada um clássico entre os apreciadores da bebida. Cerveja do tipo Pilsen, tem sabor suave, com leve amargor e aroma de lúpulo. A alta carbonatação garante a refrescância, fazendo desta uma das cervejas favoritas dos brasileiros.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/original", "harmonizacao": "Tradicionalmente, nada melhor do que tomar uma Original com comida de boteco em casa. Se optar por frituras, a carbonatação vai limpar e refrescar o paladar.", "temperatura": "0-4º C", "ibu": "9.5"}, {"descricao": "Produzida a partir de maltes e lúpulos selecionados, Polar Export tem cor clara, processo de baixa fermentação, com aroma, sabor e amargor suaves. É uma herança do Rio Grande do Sul, onde foi lançado em 1929, na cidade de Estrela. Em 1972 o controle da Cervejaria Polar foi adquirido pela Cia. Paulista Antarctica.", "ingredientes": ": Água, malte, milho e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/polar", "harmonizacao": "Por ser uma cerveja leve, não deve ser harmonizada com pratos de sabor muito forte. Combina com petiscos como queijos leves, castanhas, amendoins e também com frutos do mar como camarão, lula, mariscos e peixe.", "temperatura": "0-4 ºC", "ibu": "9.5"}, {"descricao": "Serramalte é uma cerveja puro malte, de cor dourado escura, encorpada, com um sabor maltado bastante presente e um amargor pronunciado.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/serramalte", "harmonizacao": "Encorpada e mais amarga, a Serramalte combina muito com queijo parmesão.", "temperatura": "0-4 ºC", "ibu": "19.5"}, {"descricao": "Nascida na Serra, refrescante e saborosa. Presente nos estados de São Paulo, Minas Gerais e Santa Catarina nas versões 350ml, 473ml e 600ml. Uma cerveja democrática feita de ingredientes naturais, pura e fresca como as águas da Serra.", "ingredientes": ": Água, malte, milho e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/serrana", "harmonizacao": "Por ser uma cerveja leve, vai bem com queijo Minas, petiscos e peixes.", "temperatura": "0-4 ºC", "ibu": "8"}, {"descricao": "Spaten é a cerveja mais pura que respeita a mesma forma de fazer cerveja desde 1397. Segue a lei da pureza. Spaten é uma das principais puro malte do mundo. Nascida em Munich, desde 1397", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/spaten", "harmonizacao": "Harmoniza com bolinho de peixe, salada caprese e", "temperatura": "0-4° C", "ibu": "16"}, {"descricao": "Inspirada na herança cultural da cidade de São Paulo, a Cerveja Três Fidalgas é uma Pale Ale que homenageia as Vilas Ida, Madalena e Beatriz. No século XIX, havia a história de um nobre português que dividiu suas terras entre as três filhas, dando origem às vilas que foram batizadas conforme o nome de cada fidalga. Hoje, esta região une a convivência entre o clássico e o contemporâneo, sendo considerada como uma das áreas mais boêmias do Brasil. Produzida com três tipos de malte e três tipos de lúpulo, sua receita 100% malte e sem adição de outros cereais vai te impressionar por seu sabor suave com menos amargor, sua refrescância, personalidade e identidade única!", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/tres-fidalgas", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMERICAN LAGER", "ingredientes": "Antarctica Cristal foi a primeira cerveja brasileira com garrafa transparente, destacando, assim, sua coloração clara, típica das Pale Lagers. A Cristal possui aroma acentuado, sabor encorpado e levemente amargo, mas não deixa a refrescância de lado — aspecto importante deste tipo de cerveja.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/antarctica/antarctica-cristal/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMERICAN LAGER", "ingredientes": "Como toda típica cerveja do tipo pilsen, ANTARCTICA é clara e tem baixa fermentação. Tem aroma, sabor e amargor suaves. É uma clássica cerveja pilsen que combina tradição e qualidade há mais de um século. Leve e Saborosa para celebrar as coisas boas da vida. Antarctica surgiu como uma fábrica de gelo e passou a produzir cerveja um ano depois, em 1889. É o complemento perfeito para momentos de prazer e para descontrair em boa companhia. Seu aroma levemente frutado e o balanço entre a acidez e o dulçor são bastante característicos.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/antarctica/antarctica-pilsen/", "harmonizacao": "Combina com petiscos como castanhas e amendoins, mas também aves e carne grelhada.", "temperatura": "0-4 ºC", "ibu": "9"}, {"descricao": "AMERICAN LAGER", "ingredientes": "De tipo pilsen, caracterizado pela cor dourada, a Antarctica Sub Zero possui baixa fermentação e espuma mais duradoura. Seu diferencial é uma combinação de um líquido elaborado que a torna mais suave e refrescante.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/antarctica/antarctica-subzero/", "harmonizacao": "Combina com petiscos como castanhas e amendoins, mas também aves e carne grelhada.", "temperatura": "0-4 ºC", "ibu": "7.2"}, {"descricao": "GERMAN WEIZEN", "ingredientes": "Uma cerveja de trigo, refrescante e leve como os voos do 14-Bis. Por se tratar de uma Weiss, apresenta uma inevitável turbidez proveniente da não filtração, que confere a esse estilo de cerveja uma aparência característica que deu origem ao termo Weissbier ou “cerveja branca”, em alemão.", "alergicos": "INGREDIENTES: Água, malte de trigo, malte de cevada, lúpulo e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/bohemia/bohemia-14-weiss/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "PALE ALE", "ingredientes": "A Bohemia 838 Pale Ale é uma cerveja de amargor mais acentuado. Com aromas intensos de lúpulo, passando por notas cítricas e frutadas até uma sutil nota de malte caramelo, a 838 Pale Ale foi eleita a melhor da categoria no Festival Brasileiro da Cerveja de 2016.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/bohemia/bohemia-838-pale-ale/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "VIENNA LAGER", "ingredientes": "Uma cerveja com coloração âmbar, característica marcante das cervejas da família Vienna Lager, obtida a partir da torra do malte no ponto exato. Clássico estilo que tem a mesma essência acolhedora de Petrópolis e traz um suave aroma de lúpulo.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/bohemia/bohemia-aura-lager/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": null, "ingredientes": null, "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/bohemia/bohemia-magna-pils/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "Criada em 1853 pelo alemao Henrique Kremer, Bohemia é a primeira cerveja do Brasil. Produzida com matéria prima importada desde sua primeira garrafa, ela é indispensavel no copo de quem entende de cerveja.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/bohemia/bohemia-puro-malte/", "harmonizacao": "Aromas florais do lúpulo de Bohemia ajudam a condimentar pratos como embutidos e saladas. Assim um sabor não vai sobrepor o outro.", "temperatura": "0-4 ºC", "ibu": "9"}, {"descricao": "AMERICAN LAGER", "ingredientes": "A referencia do sabor de cerveja no Brasil desde 1888, a Brahma Lager é uma cerveja saborosa e balanceada, com o sabor autêntico de cerveja brasileira, com espuma cremosa e persistente, amargor presente e ligeiramente encorpada.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-chopp-pilsen/", "harmonizacao": "Por ser uma cerveja leve e bem carbonatada, combina com queijos pouco condimentados, saladas, frutos do mar e petiscos fritos.", "temperatura": "0-4 ºC", "ibu": "10"}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "O malte Pilsner é o responsavel pela leveza, enquanto o malte Munich é o responsavel pelo sabor. O resultado disso é uma cerveja de cor dourada e espuma cremosa. Uma cerveja que tem mais sabor, mas ainda mantém a leveza.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-duplo-malte/", "harmonizacao": "Harmoniza com amendoim, croquete de carne e batata frita.", "temperatura": "0-4 ºC", "ibu": "11"}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "A referencia do sabor de cerveja no Brasil desde 1888, a Brahma Lager é uma cerveja saborosa e balanceada, com o sabor autêntico de cerveja brasileira, com espuma cremosa e persistente, amargor presente e ligeiramente encorpada.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-extra-lager/", "harmonizacao": "Maltada e com amargor presente, ela harmoniza com frituras como pastelzinho e coxinha de frango.", "temperatura": "0-4 ºC", "ibu": "13"}, {"descricao": "AMBER LAGER", "ingredientes": "A Brahma Extra Red Lager é uma cerveja que leva o melhor do puro malte extra escuro Red Lager. O sabor inconfundível e a cor marcante a transformam na cerveja ideal para acompanhar massas e queijos.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-extra-red-lager/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "GERMAN WEIZEN", "ingredientes": "Com seu corpo moderado e sua leve acidez, Brahma Extra Weiss; é uma cerveja de baixa fermentação, com aparência clara, dourada, límpida e brilhante. Seu aroma é maltado e possui um suave herbal além de notas levemente esterificadas, ou seja, onde predomina é o éster que lembra a banana. Essa combinação contrasta com o adocicado do puro malte e com o leve amargor do lúpulo.", "alergicos": "INGREDIENTES: Água, malte de trigo, malte de cevada, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-extra-weiss/", "harmonizacao": "Cerveja de trigo refrescante e leve, harmoniza muito bem com comidas leves como saladas, frutos do mar e banana caramelada, mas também fazem um belo par com comidas apimentadas.", "temperatura": "4-8 ºC", "ibu": "14"}, {"descricao": "AMERICAN PALE LAGER", "ingredientes": "Para quem procura uma cerveja escura e encorpada com sabor diferenciado, Brahma Malzbier é ideal, pois tem um sabor levemente adocicado e aroma de caramelo. Além disso, é muito nutritiva, por ser rica em carboidratos. Brahma lançou a primeira cerveja tipo Malzbier no mercado.", "alergicos": "INGREDIENTES: Água, malte, milho, açúcar de cana, lúpulo e corante caramelo III INS 150c.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-malzibier/", "harmonizacao": "As notas de malte torrados deixam essa cerveja excelente para harmonizar com sobremesas, como torta de chocolate e sorvete de creme.", "temperatura": "8-12 ºC", "ibu": "8.5"}, {"descricao": "AMERICAN LAGER", "ingredientes": "Uma cerveja mais leve, ideal para locais de clima quente, a Brahma Refresh veio depois de um ano e meio de pesquisas em inovação. O resultado é um líquido com um gosto mais suave e refrescante. Por isso, a Brahma Refresh foi desenvolvida especialmente para os mercados do Norte e Nordeste do Brasil.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-refresh/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMERICAN LAGER", "ingredientes": "O mesmo sabor da Brahma, completamente sem álcool. Brahma 0,0 tem sabor predominante de malte e notas frutadas e de lúpulo. É leve, com sabor clássico de cervejas de baixa fermentação. De cor amarelo dourada, tem baixo amargor, aftertaste baixo e uma espuma cremosa consistente. A sensação é de estar bebendo uma cerveja com álcool.", "alergicos": "INGREDIENTES: Água, malte, milho, açúcar de cana e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/brahma/brahma-zero/", "harmonizacao": "Por ser uma cerveja leve e bem carbonatada, combina com queijos pouco condimentados, saladas, frutos do mar e petiscos fritos.", "temperatura": "0-4 ºC", "ibu": "8.5"}, {"descricao": "HONEY WHEAT ALE", "ingredientes": "A palavra Appia vem do latim e significa mel. O nome perfeito para a primeira cerveja do Brasil a utilizar mel em sua fórmula. Uma combinação exótica que, além do mel das flores das laranjeiras, é feita a partir dos melhores maltes de cevada e trigo, além de nossa exclusiva levedura de alta fermentação. Doce, encorpada e refrescante, é perfeita para quem busca novos e diferentes sabores.", "alergicos": "INGREDIENTES: Cerveja, água, mel e leveduras.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-appia/", "harmonizacao": "“Por ser uma cerveja leve, a Colorado Appia vai combinar muito bem comidas mais leves como pernil, saladas, frango, massas e queijo brie.", "temperatura": "4-8 ºC", "ibu": "10"}, {"descricao": "DOUBLE BROWN ALE", "ingredientes": "A Cerveja Colorado Berthô é uma American Brown Ale feita com Bertholletia Excelsa. Mas pode chamá-la simplesmente de Berthô, a cerveja que foi buscar na culinária mais diversificada do Brasil o seu ingrediente especial: a castanha-do-Pará. O tom adocicado do malte, combinado com o amargor dos lúpulos especiais e da castanha, criam um sabor único e inconfundível, assim como a cultura paraense.", "alergicos": "INGREDIENTES: Água, malte de cevada, aveia, açúcar mascavo, castanha do pará, lúpulo e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-bertho/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "Seu nome Cauim vem do Tupi e se refere a uma antiga bebida fermentada de cereais e mandioca, fabricada pelos índios brasileiros. Não por acaso esta deliciosa cerveja combina fermento alemão, lúpulo tcheco, cevada maltada holandesa e, é claro, a brasileiríssima mandioca.", "alergicos": "INGREDIENTES: Água, malte, fécula de mandioca e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-cauim/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "Esta cerveja surgiu do amor pela terra natal da Cervejaria Colorado, Ribeirão Preto. É uma Pilsen produzida com mandioca, como a Cauim original, porém, mais leve e com Dry Hopping de lúpulos franceses. O resultado é maior refrescância e um aroma inconfundível.", "alergicos": "INGREDIENTES: Água, malte, fécula de mandioca e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-cauim-016/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "ROBUST PORTER", "ingredientes": "Demoiselle, uma cerveja escura como a noite e que leva café na sua formulação. Esta cerveja Porter é feita com maltes importados da mais alta qualidade e o melhor café da região da Alta Mogiana. Este café é comprado direto do produtor, moído e torrado segundo nossas especificações e macerado em água fria para só então ser adicionado ao mosto cervejeiro. Usando este método evitamos que o café perca seus melhores aromas devido às altas temperaturas presentes no processo de brassagem.", "alergicos": "INGREDIENTES: Água, malte, açúcar, extrato natural de café e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-demoiselle/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "SESSION IPA", "ingredientes": "Eugênia é uma cerveja do estilo Session IPA, com aromas marcantes dos lúpulos americanos, alemães e franceses, com um ingrediente especial: a fruta Uvaia, típica da Mata Atlântica, rica em vitamina C e A, super aromática e com sabor cítrico. A Cerveja Colorado Eugênia é leve, refrescante e amarga na medida (40 IBU). Desiberne, cerveja pode ter fruta!", "alergicos": "INGREDIENTES: Água, malte, polpa de uvaia, lúpulo, levedura e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-eugenia/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "RUSSIAN IMPERIAL STOUT", "ingredientes": "A Guanabara Wood Aged é diferente. Tão diferente, que fica até difícil explicar qual o sabor dela. Mas, vamos lá: ela é uma Imperial Russian Stout com rapadura queimada do Seu Zé e da Dona Maria. Tem 10,5% de álcool e é envelhecida em barril de Umburana. Tudo, claro, vindo da nossa querida terra: o Brasil. Esse encontro de ingredientes brasileiros com o barril deu origem a um sabor que já ganhou 21 prêmios ao redor do mundo. E ainda transformou a Guanabara na cerveja mais premiada da Colorado.", "alergicos": "INGREDIENTES: Água, malte, rapadura e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-guanabara/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "INDIA PALE ALE", "ingredientes": "A Indica Colorado traz a legítima fórmula utilizada pelos soldados ingleses em sua longa viagem marítima até a Índia. Detalhe: com um toque especial da rapadura. Não por acaso, foi eleita pela revista Prazeres da Mesa a Cerveja do Ano e ainda recebeu 3 estrelas na publicação inglesa Pocket Beer Guide, o mais respeitado guia de cervejas do mundo.", "alergicos": "INGREDIENTES: Água, malte, rapadura e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-indica/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "IMPERIAL STOUT", "ingredientes": "O nome da cerveja Colorado Ithaca vem de uma pequena ilha grega, terra natal de Ulisses da Odisséia. Uma cerveja que já nasceu de uma luta não poderia ter outro nome. Ainda mais uma Imperial Stout que não abre mão do seu jeitinho brasileiro. É por isso que sua fórmula conta com um elemento nordestino: a rapadura queimada. O resultado é uma cerveja porreta que, assim como a alegria do Nordeste, também tem vida longa. Ela harmoniza muito bem com carnes de caça, queijos duros bem maturados, presunto cru e sobremesas como creme brulè e pudim de leite. Possui medalha de Ouro em diversos festivais como: Mondial de La Bière (2013) e Festival Brasileiro da Cerveja (2013, 2014, 2015).", "alergicos": "INGREDIENTES: Água, malte de cevada, rapadura e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-ithaca/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "CREAM ALE", "ingredientes": "Apaixonados pela miscigenação brasileira, casamos a maciez da Cream Ale (família Pale Ale) com o agridoce da Graviola, fruta que nasceu no Caribe e cresce no Brasil há mais de 500 anos. Tanto, que já tem até apelido: araticum, coração-de-rainha ou jaca-do-pará, mas o nome de batismo mesmo é Annona muricata. Assim nasceu a Cerveja Colorado Murica, mais um fruto de nossa intimidade com o Brasil.", "alergicos": "INGREDIENTES: Água, malte de cevada, suco de graviola, lúpulo e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-murica/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "WHITE IPA", "ingredientes": "A Cerveja Colorado Nassau é uma white IPA feita com adição de caju em conjunto com Dry hopping usando o lúpulo Equinox. Cerveja clara e não filtrada, sabor marcante com amargor presente na medida, tem aroma de frutas tropicais para destacar o aroma do caju. Harmoniza muito bem com frutos do mar, comidas apimentadas e queijos fortes.", "alergicos": "INGREDIENTES: Água, malte de cevada, malte de trigo, suco de caju e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-nassau/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMERICAN LAGER", "ingredientes": "Uma cerveja que o nome já diz tudo. Nascida em Ribeirão Preto, nossa casa, é uma lager leve e refrescante, mas com a cara de Colorado, uma cervejaria que nunca faria mais do mesmo: cerveja clara com laranja, com IBU 20 e 4,5% de teor alcoólico com toda qualidade da primeira cervejaria artesanal do Brasil por um preço muito mais acessível do que a maioria!", "alergicos": "INGREDIENTES: Água, malte de cevada, lúpulo e extrato de casca de laranja.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-ribeirao/", "harmonizacao": "A citricidade e leveza da Ribeirão Lager harmonizam com alimentos leves e frescos como peixes grelhados e saladas. O amargor ajuda a quebrar a gordura do camarão alho e óleo.", "temperatura": "0-4º C", "ibu": "20"}, {"descricao": "FRUIT BEER", "ingredientes": "A Cerveja Colorado Rosália traz a brasilidade das frutas vermelhas (grumixama, amora do mato e cereja do rio grande), adicionadas ao hibisco, flor símbolo do Havaí. Seu sabor leve, ácido e adocicado casa perfeitamente com o herbal proveniente do hibisco, proporcionando um aroma frutado e uma experiência única.", "alergicos": "INGREDIENTES: Água, malte de cevada, extrato aromático de hibisco, suco de amora do mato, suco de cambuci, suco de cereja-do-rio-grande, suco de grumixama e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-rosalia/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "IMPERIAL IPA", "ingredientes": "Vixnu, além de ser o nome de uma das principias divindades hindus, é também o nome desta deliciosa variação da receita India Pale Ale. A mistura de lúpulos americanos com o toque especial da rapadura conferem a essa cerveja um delicioso equilíbrio entre o sabor do malte e as notas cítricas do maracujá. O resultado? Um amargor agradável e persistente, ideal para quem gosta de cervejas extremas.", "alergicos": "INGREDIENTES: Água, malte de cevada, rapadura, açúcar, lúpulo e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/cervejaria-colorado/colorado-vixnu/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "Corona Extra é a cerveja mais vendida e a marca mais exportada do México. Esta cerveja do tipo Pilsen foi produzida pela primeira vez em 1925 pela Cervecería Modelo, localizada na Cidade do México. Possui sabor leve de baixa graduação alcoólica. Uma fatia de limão no gargalo reforça a acidez com suas doses cítricas, fazendo com que a experiência de tomar a Corona se torne especial. Corona não é só uma cerveja, é um estilo de vida. Um convite para se desconectar da rotina e aproveitar mais a vida lá fora, na praia e curtindo um pôr do sol com os amigos.", "ingredientes": ": Água, malte, arroz e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/corona/corona/", "harmonizacao": "O sabor marcante e amargor presente de Corona permitem que ela harmonize com bolinhos de bacalhau, ostras temperadas ou camarões fritos. Uma fatia de limão no gargalo transforma a experiência em algo ainda mais especial.", "temperatura": "0-4 ºC", "ibu": "18"}, {"descricao": "Em uma garrafa de 210ml, Coronita é perfeita para momentos descontraídos e tranquilos. Leve um pack para o próximo encontro entre amigos e não esqueça de levar o limão. Corona não é só uma cerveja, é um estilo de vida. Um convite para se desconectar da rotina e aproveitar mais a vida lá fora, na praia e curtindo um pôr do sol com os amigos.A Corona clássica: gelada e com uma fatia de limão.", "ingredientes": ": Água, malte, arroz e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/corona/coronita/", "harmonizacao": "O sabor marcante e amargor presente de Corona permitem que ela harmonize com bolinhos de bacalhau, ostras temperadas ou camarões fritos. Uma fatia de limão no gargalo transforma a experiência em algo ainda mais especial.", "temperatura": "0-4 ºC", "ibu": "18"}, {"descricao": "GERMAN WEIZEN", "ingredientes": "Fundada em 1363 em Munique, capital do tradicional polo cervejeiro da Bavária, a marca mantém até hoje os preceitos da Lei de Pureza da Baviera de 1516. A Franziskaner Hefe Weissbier Dunkel é uma cerveja de trigo escura. Possui sabor intenso do malte torrado, uma cerveja que agrada os amantes de cervejas escuras. Espuma abundante e cremosa. Tem um teor alcoólico de 5,5% e harmoniza com bacon, carnes vermelhas e chocolates.", "alergicos": "INGREDIENTES: Água, malte de trigo, malte de cevada, lúpulo e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/franziskaner/franziskaner-dunkel/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "DUNKEL WEISSBIER", "ingredientes": "Fundada em 1363 em Munique, capital do tradicional polo cervejeiro da Bavária, a marca mantém até hoje os preceitos da Lei de Pureza da Baviera de 1516. A Franziskaner Hefe Weissbier Hell é uma cerveja de trigo clara, turva, com aroma frutado, lembrando banana e cravo. Espuma abundante, branca e cremosa.Tem um teor alcoólico de 5% e harmoniza com saladas, peixes e frutos do mar.", "alergicos": "INGREDIENTES: Água, malte de trigo, malte de cevada, lúpulo e fermento.", "url": "https://www.ambev.com.br/marcas/cervejas/franziskaner/franziskaner-hell/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "GERMAN WEIZEN", "ingredientes": "A Cerveja Franziskaner Kristall Klar passa por uma filtragem especial, que elimina a base de fermento da garrafa e possui o mais alto grau de carbonatação dentre os produtos da cervejaria Franziskaner. Esse resultado, produz uma cerveja de trigo com cor cristalina de sabor leve, refrescante e aroma levemente frutado.", "alergicos": "INGREDIENTES: Água, malte de trigo, malte de cevada e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/franziskaner/franziskaner-kristall-klar/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "INDIA PALE ALE", "ingredientes": "A Goose Island IPA é inspirada nas tradicionais India Pale Ales que eram enviadas da Inglaterra para a Índia – altamente lupulada para preservar seu sabor distinto durante a longa viagem. O resultado é o sonho de um amante de lúpulo com um aroma frutado tropical e herbal desencadeado pelo dry hop e um sabor maltado agradável com corpo médio e um amargor equilibrado.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/goose-island/goose-ipa/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "ENGLISH BITTER ALE", "ingredientes": "Inspirada em visitas do fundador da marca, John Hall a pubs ingleses, a Cerveja Goose Island Honkers Ale é uma autêntica English Bitter e foi a primeira cerveja produzida pela marca. Ela combina aroma de lúpulo frutado com um rico meio malte para criar uma cerveja perfeitamente equilibrada.", "alergicos": "INGREDIENTES: Água, malte de cevada, malte de trigo e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/goose-island/goose-island-honkers-ale/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "SESSION IPA", "ingredientes": "A Goose Island Midway é uma Session IPA leve e refrescante. Ela tem sua história toda ligada à Chicago. Seu nome é originário da Feira Mundial da cidade, de 1893. Em seu centro, estava a Midway Plaisance, uma área que exibia a primeira roda gigante do mundo, reunindo visitantes de todas as nacionalidades. Nesse espírito, a cerveja é uma session pronta para reunir amantes de cerveja de todos os cantos do planeta com seu aroma tropical de lúpulo e um agradável final maltado.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/goose-island/goose-island-midway/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BELGIAN FARMHOUSE ALE", "ingredientes": "A premiada Cerveja Goose Island Sofie aterrissou no Brasil. Ela é uma Belgian Farmhouse Ale que tem 20% de sua receita refermentada com raspas de laranja em barris de vinho.", "alergicos": "INGREDIENTES: Água, malte de cevada, malte de trigo, lúpulo, levedura e cascas de laranja.", "url": "https://www.ambev.com.br/marcas/cervejas/goose-island/goose-island-sofie/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": null, "ingredientes": null, "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/kona/kona-big-wave/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": null, "ingredientes": null, "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/kona/kona-long-board/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMBER LAGER", "ingredientes": "A cor marrom acobreada e o sabor equilibrado de malte e lúpulo da Patagonia Amber Lager não deixam dúvidas: esta é uma American Amber Lager clássica! Os maltes Melanoidin, Carared e Carapils usados em sua produção lhe conferem um aroma sutil de caramelo e boa formação de espuma. Deguste esta cerveja com bacalhau, anchovas ou frutos do mar para realçar ainda mais sua refrescância.", "alergicos": "INGREDIENTES: Água, malte, cereais não malteados e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/patagonia/patagonia-amber-lager/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BOHEMIAN PILSNER", "ingredientes": "A Patagonia Bohemian Pilsener é uma tradicional cerveja do tipo Pilsen. Ela é produzida com o lúpulo tcheco Saaz que proporciona um aroma fresco e frutado bem característico, além de uma coloração dourada profunda. Escolha pratos com frutos do mar e peixes, como anchovas ou bacalhau, para combinar com o sabor dessa cerveja argentina.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/patagonia/patagonia-bohemian-pilsener/", "harmonizacao": "Lula frita é uma ótima pedida com Pilsen, pois a cerveja vai limpar o paladar deixando o sabor da lula intacto. Todo peixe com sabor intenso vai muito bem com esse estilo de cerveja.", "temperatura": "0-4 ºC", "ibu": "18"}, {"descricao": "WITBIER", "ingredientes": "A Patagonia Weisse tem aroma cítrico marcante e cor clara — características tradicionais das cervejas de trigo do tipo Witbier. Notas de laranja, limão e abacaxi equilibram perfeitamente esse aroma e o sabor refrescante e pouco adocicado desta cerveja. Experimente com saladas temperadas com limão, peixes e frutos do mar para harmonizar com este clássico rótulo argentino.", "alergicos": "INGREDIENTES: Água, maltes de cevada e trigo, cereais não malteados, lúpulo, extratos naturais de laranja e semente de coentro.", "url": "https://www.ambev.com.br/marcas/cervejas/patagonia/patagonia-weisse/", "harmonizacao": "O sabor e os aromas marcantes da Patagonia Weisse combinam muito bem com vários pratos com peixe.", "temperatura": "4-8 ºC", "ibu": "10"}, {"descricao": "AMERICAN LAGER", "ingredientes": "A clássica redonda que anima qualquer momento. Seu nome vem da palavra escandinava skål, que significa “à vossa saúde/à nossa saúde”; expressão comum que antecede brindes. É hoje a maior do segmento no mercado brasileiro e a quinta maior do segmento no mundo. Cerveja do tipo Pilsen, Skol é uma cerveja clara, com aroma refinado e sabor leve e suave. Skol Pilsen é uma típica cerveja clara, com aroma refinado e sabor leve e suave. Seu teor de amargor é menos acentuado e seu teor alcoólico é médio.", "alergicos": "INGREDIENTES: Água, malte, milho e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/skol/skol/", "harmonizacao": "Por ser uma cerveja leve, não deve ser harmonizada com pratos de sabor muito forte. Combina saladas, camarão e mariscos.", "temperatura": "0-4 ºC", "ibu": "8"}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "Só a puro malte Skol é levinha e não pesa. É perfeita para o solzão de um churrasco, com a galera na praia ou até mesmo no happy hour, sempre fazendo a diversão durar mais tempo. Leve e democrática, ela é resultado de um processo inovador que destaca o sabor do puro malte e aquele detalhe que nenhuma outra tem: desce redondo.", "alergicos": "INGREDIENTES: Água, malte e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/skol/skol-puro-malte/", "harmonizacao": "Uma Puro Malte leve e refrescante pede pratos igualmente leves, como aves grelhadas, salada de polvo e mix de castanhas.", "temperatura": "0-4 ºC", "ibu": "11"}, {"descricao": "A receita de Stella Artois foi criada, originalmente, como um presente de Natal para os habitantes da pequena cidade de Leuven, na Bélgica. Cristalina, recebeu o nome de Stella, estrela em Latim. Sua receita única produz uma cerveja com aromas suaves e notas maltadas. A experiência e a tradição cervejeira de mais de 600 anos resultam em uma lager muito bem equilibradas. Uma cerveja de sabor intenso e com final suave. Stella Artois foi criada para ser saboreada.", "ingredientes": ": Água, malte e lúpulo.", "alergicos": ": Contém cevada e glúten.", "url": "https://www.ambev.com.br/marcas/cervejas/stella-artois/stella-artois/", "harmonizacao": "A Stella Artois tem equilíbrio e sofisticação. O amargor e a alta refrescância vão cortar a gordura de carnes vermelhas, já os aromas florais vão complementar a harmonização com frutos do mar.", "temperatura": "0-4 ºC", "ibu": "16"}, {"descricao": "PREMIUM AMERICAN LAGER", "ingredientes": "Mesmo sabor da Stélla Artois: Cerveja Puro Malte feita com com Tlúpulos nobres para um sabor único, agora sem glutén! Seus ingredientes são os mesmos da versão regular! Para garantirmos sua qualidade, seu processo produtivo conta com quatro análises que asseguram o atendimento da regulamentação para alimentos e bebidas sem glúten.", "alergicos": "INGREDIENTES: Água, malte e lúpulo nobre.", "url": "https://www.ambev.com.br/marcas/cervejas/stella-artois/stella-artois-sem-gluten/", "harmonizacao": "Harmoniza com Salada Caprese, Sushi e Cevivhe.", "temperatura": "0-4 ºC", "ibu": "16"}, {"descricao": "SAISON", "ingredientes": "Cerveja do Estilo Saison, de receita belga. Coloração dourado âmbar.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar, lúpulo, extrato de abacaxi, extrato de limão, extrato de coentro, extrato de amêndoa, extrato de café e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-42/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BELGIAN STRONG ALE", "ingredientes": "Cerveja produzida através de uma parceria entre a Cervejaria Wäls e a Goose Island. Black Trippel com Bananas Passas e Castanha de Baru (típica do cerrado Mineiro) e maturada por 5 meses em barris de carvalho que antes foram utilizados para maturar cachaça mineira.", "alergicos": ": Contém cevada e glúten. Pode conter trigo.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-alambique-county/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "WITBIER", "ingredientes": "Cerveja de trigo de receita belga, extremamente refrescante. elaborada com pimenta da jamaica e laranja da terra, trazendo notas de especiarias sutilmente.", "alergicos": "INGREDIENTES: Água, malte, trigo, aveia, lúpulo e leveduras.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-belgium-witte/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BOHEMIAN PILSNER", "ingredientes": "A espuma aveludada, os três tipos exóticos de lúpulo e fermento especial fazem da Cerveja Wäls Bohemian Pilsner uma cerveja dourada que aguça o paladar. Seu amargor pronunciado é característico do estilo e o aroma frutado e herbal dão o toque final para o primeiro exemplar nacional produzido no autêntico padrão Pilsner, rendendo a medalha de ouro no South Beer Cup 2012, Festival Brasileiro de Cerveja em 2013 e 2014 e eleita a melhor do mundo em 2015 pelo World Beer Awards, na categoria Lager no estilo Czech-Style Pale. Campeã Nacional com Medalha de Ouro no Estilo Czech Style Pale na WBA 2017.", "alergicos": "INGREDIENTES: Água, malte, lúpulo e leveduras.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-bohemian-pilsner/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BELGIAN DUBBEL", "ingredientes": "Cerveja do estilo Belgian Strong Ale Dubbel, de aparência castanha escura, espuma densa e duradoura.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar, lúpulo, extrato de uva passa e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-dubbel/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "INDIA PALE ALE", "ingredientes": "Essa receita parece uma pipoca de lúpulos Columbus, Cascadde, Amarillo e dry hopping de Centennieal. Receita na qual erramos na mão e atingimos 70 IBU’s. E utilizamos o polêmico milho na receita. Sinta a potência e equilíbrio da nossa cerveja com milho.", "alergicos": "INGREDIENTES: Água, malte, carboidratos e lúpulo.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-hop-corn-ipa/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "AMERICAN LAGER", "ingredientes": "A lata Wäls Läger 473ml é uma cerveja de coloração amarelo claro, bem translúcida, brilhante e com espuma cremosa branca e duradoura. No aroma tem notas moderadas de malte, lúpulo predominante floral, levemente cítrico. No sabor, dulçor de malte moderado e carbonatação média. De corpo médio-baixo, tem baixo amargor equilibrado com dulçor de malte. No retrogosto uma cerveja seca, leve dulçor de malte que persiste pouco junto com amargor, “crispy”.", "alergicos": "INGREDIENTES: Água, malte de cevada, lúpulo e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-lager/", "harmonizacao": "Combina com comidas leves, como peixes e frango (carnes magras), petiscos, como amendoim, por exemplo, e saladas.", "temperatura": "0-4 ºC", "ibu": "17"}, {"descricao": null, "ingredientes": null, "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-lagoinha/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "IMPERIAL IPA", "ingredientes": "Coloração avermelhada, espuma cremosa e aroma acentuado de maracujá.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar, lúpulo e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-niobium/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "IMPERIAL STOUT", "ingredientes": "Cerveja complexa, amadeirada, envolvente e inesquecivel desde o primeiro gole. Um escuro profundo, com alta licorosidade que vai dominar o seu paladar. Aromas variam do cacau extrato bruto à torrefação da cevada, do perfume da baunilha de orquídeas ao frutado do envelhecimento em carvalho francês.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar mascavo, flocos de aveia, lúpulo, extrato de cacau e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-petroleum/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BELGIAN GOLDEN STRONG ALE", "ingredientes": "Elaborada com quatro tipos de malte, nobre cepa de levedura, lúpulos especiais e especiarias. Intenso aroma e sabor de malte, chocolate, toe, mel e frutas secas. Aparência marrom-rubi, espuma densa e duradoura. Saturada por um ano em carvalho francês anteriormente marinado em cachaça genuinamente mineira. Entre as notas de madeira se destaca a baunilha.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar, lúpulo, extrato de laranja, extrato de coentro e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-quadruppel/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "SESSION IPA", "ingredientes": "Session Beer é um estilo para se beber em grandes quantidades sem perder a qualidade. Esta cerveja tem massiva quantidade de lúpulo americano Citra e uma agradável base de malte.", "alergicos": "INGREDIENTES: Água, malte de cevada, lúpulo e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-session-citra/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": null, "ingredientes": null, "alergicos": null, "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-session-free/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "BELGIAN TRIPEL", "ingredientes": "A criatividade faz parte do DNA da Wäls e isso se reflete na Trippel, uma cerveja temperada com coentro, casca de laranja e especiarias que lhe concedem um aroma cítrico e paladar frutado. É campeã do Festival Brasileiro de Cerveja e do Bière Beer. Cerveja do estilo Belgian Strong Ale Trippel, de cor alaranjada, espuma densa e duradoura.", "alergicos": "INGREDIENTES: Água, malte de cevada, açúcar, lúpulo, extrato de laranja, extrato de coentro e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-trippel/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "PALE ALE", "ingredientes": "Wäls Verano é a Pale Ale que o clima Brasileiro sempre pediu! Refrescante e leve, ao mesmo tempo com aromas e sabores marcantes!  Uma cerveja que vai te surpreender! Verano tem 5%ABV , 25 IBU’s , passa por dry hopping de lúpulo Columbus, corpo com bom balanço de maltes e muito equilíbrio.", "alergicos": "INGREDIENTES: Água, malte de cevada, lúpulo e levedura.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/wals-verano/", "harmonizacao": null, "temperatura": null, "ibu": null}, {"descricao": "Com coloração clara e cristalina, a Cerveja X Wäls Pilsen agrada ao paladar com seu sabor refrescante, destacado pelo equilíbrio entre o malte e o lúpulo, combinando com o aroma floral suave e marcante. De boa duração, a X Wäls é produzida com refinada técnica de lupulagem.", "ingredientes": ": Água, malte de cevada, lúpulo e levedura.", "alergicos": ": Contém cevada e glúten. Pode conter trigo.", "url": "https://www.ambev.com.br/marcas/cervejas/wals/x-wals/", "harmonizacao": null, "temperatura": null, "ibu": null}]